[
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-style-settings",
  "cm-typewriter-scroll-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-tikzjax",
  "homepage"
]